Repository: vovaminof/chirst-the-savior
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: by
pl: autor:

source: Our Blog
pl: Witajcie na naszym blogu!

source: Articles and latest bulletins related to our church
pl: Coś dla sfrustrowanych katolików, bezkrytycznych ewangelicznych chrześcijan i bezwyznaniowych sceptyków

source: Tag:
pl: Temat:

source: Author:
pl: Autor:

source: Show all posts
pl: Pokaż wszystkie artykuły

source: Read Article
pl: Czytaj

source: Authors
pl: Autorzy

source: Tags
pl: Kategorie tematyczne

source: The latest service bulletin
pl: Najnowszy biuletyn

source: Download
pl: Pobierz

source: Contact us
pl: Kontakt

source: Our Church address and contact details
pl: Adres i kontakt

source: OUR ADDRESS
pl: ADRES

source: Phone
pl: Tel.

source: Offerings are payable to: Fundacja “Europejska Misja Chrześcijańska”
pl: Ofiary na rzecz Kościoła przyjmowane są przez Fundację “Europejska Misja Chrześcijańska”

source: Bank account IBAN
pl: Nr konta

source: EVENT DETAILS
pl: Szczegóły wydarzenia

source: Programs &amp; Events
pl: Wydarzenia kościelne

source: List of Upcoming Events and Programs
pl: Lista nadchodzących wydarzeń

source: Event Details
pl: Szczegóły

source: ABOUT THE CHURCH
pl: O KOŚCIELE

source: QUICK LINKS
pl: NA SKRÓTY

source: Events
pl: Wydarzenia

source: Latest bulletin
pl: Ostatni biuletyn

source: ABOUT
pl: O KOŚCIELE

source: /about/
pl: /o-nas/

source: MINISTRY
pl: DUSZPASTERSTWA

source: /ministry/
pl: /duszpasterstwo/

source: PROJECT
pl: PROJEKTY

source: /project/
pl: /projekt/

source: COURSE
pl: KURSY

source: /course/
pl: /kurs/

source: RESOURCES
pl: BIBLIOTEKA

source: EVENTS
pl: WYDARZENIA

source: CONTACT
pl: KONTAKT

source: LATEST POSTS
pl: OSTATNIE WPISY

source: VoxBox Education Center
pl: Centrum Edukacyjne VoxBox

source: The aim of VoxBox Kraków is to provide an English-based experience to people who want to learn. VoxBox teaches by themes, with a new theme every week.
pl: Celem Vox Boxu jest zapewnienie możliwości komunikowania sięw języku angielskim dla tych, którzy chcą się uczyć.Spotykamy się każdego tygodnia i omawiamy konkretny temat.

source: Resources
pl: Do pobrania

source: PRAYER REQUEST
pl: PROŚBA MODLITEWNA

source: Name
pl: Imię

source: Enter your name
pl: Wpisz swoje imię

source: Enter your request
pl: Wpisz swoją prośbę

source: Your prayer has been saved.
pl: Twoja prośba została zapisana.

source: Send
pl: Wyślij

source: Materials to download
pl: Do pobrania

source: No resources yet...
pl: Brak materiałów
